Repository: cominavi/ios
Catalog: ComiNavi/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: Dates, hours, halls, transport guidance, and event-specific changes.
ja: 開催日・時間・使用ホール・交通案内・今回の変更点。
ko: 개최일·시간·사용홀·교통 안내·이번 변경 사항.
zh_hans: 举办日期、时间、使用馆、交通指南、这次的变更点。
zh_hant: 舉辦日期、時間、使用館、交通指南、這次的變更點。

source: Day
ja: 日目
ko: 첫째 날
zh_hans: 第一天
zh_hant: 第一天

source: Day & Comiket
ja: 開催日とコミケ
ko: 개최일과 코미케
zh_hans: 举办日期和Comic Market
zh_hant: 舉辦日期和Comic Market

source: Day %lld
ja: %lld日目
ko: %lld일차
zh_hans: %lld第1天
zh_hant: %lld第一天

source: Day %lld · %@
ja: %1$lld日目・%2$@
ko: %1$lld일차・%2$@
zh_hans: %1$lld第1天・%2$@
zh_hant: %1$lld第一天・%2$@

source: Day-of checklist
ja: 当日の持ち物チェック
ko: 당일 소지품 확인
zh_hans: 当天的随身物品检查
zh_hant: 當天的隨身物品檢查

source: Decrease %@
ja: %@を減らす
ko: %@를 감소시키다
zh_hans: 减少%@
zh_hant: 減少%@

source: Deferred
ja: 後回し
ko: 미루다
zh_hans: 推迟
zh_hant: 推遲

source: Delete account
ja: アカウントを削除
ko: 계정을 삭제
zh_hans: 删除账户
zh_hant: 刪除賬號

source: Delete ComiNavi account
ja: ComiNaviアカウントを削除
ko: ComiNavi 계정을 삭제합니다
zh_hans: 删除ComiNavi账户
zh_hant: 刪除ComiNavi帳號

source: Delete available in %lld seconds
ja: あと%lld秒で削除できます
ko: %lld초 후 계정을 삭제할 수 있습니다
zh_hans: 还需等待%lld秒才能删除
zh_hant: 還需等待%lld秒才能刪除

source: Delete last digit
ja: 最後の数字を削除
ko: 마지막 숫자를 삭제합니다
zh_hans: 删除最后一个数字
zh_hant: 刪除最後一個數字

source: Delete your ComiNavi account permanently?
ja: ComiNaviアカウントを完全に削除しますか？
ko: ComiNavi 계정을 완전히 삭제하시겠습니까?
zh_hans: 要完全删除ComiNavi账户吗？
zh_hant: 要完全刪除ComiNavi賬號嗎？

source: Deleting your account
ja: アカウントを削除しています
ko: 계정을 삭제하고 있습니다
zh_hans: 正在删除账户
zh_hant: 正在刪除帳號

source: Demo data
ja: デモデータ
ko: 데모 데이터
zh_hans: 演示数据
zh_hant: 演示資料

source: Details
ja: 詳細
ko: 상세
zh_hans: 详细
zh_hant: 詳情

source: Detect locations from clipboard
ja: クリップボードから共有場所を検出
ko: 클립보드에서 공유 위치를 감지합니다
zh_hans: 从剪贴板检测共享地点
zh_hant: 從剪貼簿檢測共享地點

source: Detected from shinagaki text or OCR by the collector's tag matcher.
ja: お品書きの本文またはOCR結果をもとに、収集ツールのタグ照合で検出しました。
ko: 판매 목록의 본문 또는 OCR 결과를 기반으로, 수집 도구의 태그 대조로 감지했습니다.
zh_hans: 根据商品一览的正文或OCR结果，通过收集工具的标签核对进行了检测。
zh_hant: 根據商品一覽的正文或OCR結果，透過收集工具的標籤核對進行了檢測。

source: Direction is staff-controlled
ja: 進行方向はスタッフの誘導に従ってください
ko: 진행 방향은 직원의 안내에 따라 주세요
zh_hans: 前进方向请遵循工作人员的引导。
zh_hant: 前進方向請遵循工作人員的引導。

source: Direction may change with crowd control
ja: 混雑整理により進行方向が変わる場合があります
ko: 혼잡 정리로 인해 진행 방향이 변경될 수 있습니다.
zh_hans: 由于拥挤整理，可能会改变前进方向。
zh_hant: 由於擁擠的整理，前進方向可能會發生變化。

source: Discard and load the server copy
ja: 破棄してサーバーの内容を読み込む
ko: 폐기하고 서버의 내용을 읽어들입니다
zh_hans: 销毁并读取服务器的内容
zh_hant: 銷燬並讀取伺服器的內容

source: Discard invitation token
ja: 招待トークンを破棄
ko: 초대 토큰을 폐기합니다
zh_hans: 销毁邀请代币
zh_hant: 銷燬邀請代幣

source: Discard local branch
ja: 端末の履歴を破棄
ko: 단말기의 기록을 삭제합니다
zh_hans: 销毁设备的履历
zh_hant: 銷燬裝置的履歷

source: Discard saved change
ja: 保存した変更を破棄
ko: 저장된 변경 사항을 폐기합니다
zh_hans: 销毁保存的变更
zh_hant: 銷燬儲存的更改

source: Discard the saved local branch?
ja: 端末に保存した履歴を破棄しますか？
ko: 단말기에 저장한 기록을 파기하시겠습니까?
zh_hans: 要销毁保存在设备上的履历吗？
zh_hant: 要銷燬儲存在裝置上的履歷嗎？

source: Discard this invitation token?
ja: この招待トークンを破棄しますか？
ko: 이 초대 토큰을 폐기하시겠습니까?
zh_hans: 要销毁这个邀请令牌吗？
zh_hant: 要銷燬這個邀請令牌嗎？

source: Discard this saved change
ja: この保存済み変更を破棄
ko: 이 저장된 변경 사항을 폐기하십시오.
zh_hans: 销毁这个已保存的变更
zh_hant: 銷燬這個已儲存的更改

source: Discard token
ja: トークンを破棄
ko: 토큰을 폐기
zh_hans: 销毁代币
zh_hant: 銷燬代幣

source: Discards the incomplete download and downloads the catalog from the beginning.
ja: ダウンロード途中のデータを削除し、カタログを最初からダウンロードします。
ko: 다운로드 중에 발생한 데이터를 삭제하고, 카탈로그를 처음부터 다운로드합니다.
zh_hans: 删除下载途中的数据，从头下载目录。
zh_hant: 刪除下載途中的資料，從頭下載目錄。

source: Discover
ja: 興味から探す
ko: 관심에 따라 찾기
zh_hans: 根据兴趣寻找
zh_hant: 從興趣中尋找

source: Discover interests
ja: 興味から探す
ko: 관심에 따라 찾기
zh_hans: 根据兴趣寻找
zh_hant: 從興趣中尋找

source: Do not walk; follow staff direction
ja: 歩かず、スタッフの誘導に従ってください
ko: 걷지 말고, 직원의 안내에 따라 주세요
zh_hans: 请不要走路，请听从工作人员的引导。
zh_hant: 請不要走路，請聽從工作人員的引導。

source: Done
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Double tap to filter by this interest
ja: ダブルタップでこの興味に絞り込みます
ko: 더블 탭으로 이 관심으로 좁힙니다
zh_hans: 通过双击缩小到这个兴趣范围
zh_hant: 雙擊縮小到這個興趣範圍。

source: Double tap to filter by this tag
ja: ダブルタップでこのタグに絞り込みます
ko: 더블 탭으로 이 태그로 좁힙니다
zh_hans: 双击缩小到这个标签。
zh_hant: 雙擊縮小到這個標籤。

source: Double tap to remove this interest
ja: ダブルタップでこの興味を解除します
ko: 더블 탭으로 이 관심을 해제합니다
zh_hans: 双击解除这个兴趣
zh_hant: 雙擊解除這個興趣

source: Double tap to remove this tag
ja: ダブルタップでこのタグを解除します
ko: 더블 탭으로 이 태그를 해제합니다
zh_hans: 双击解除这个标签
zh_hant: 雙擊解除這個標籤。

source: Double-tap to inspect a table. Press and hold to set your location.
ja: ダブルタップでスペースを確認できます。長押しすると現在地を設定できます。
ko: 더블 탭으로 부스를 확인할 수 있습니다. 길게 누르면 현재 위치를 설정할 수 있습니다.
zh_hans: 双击可以确认摊位。 长按可以设置当前位置。
zh_hant: 雙擊可以確認攤位。 長按可以設定當前位置。

source: Download a copy, then choose how to repair or reset this plan.
ja: コピーを書き出してから、このプランを修復またはリセットしてください。
ko: 복사본을 내보낸 후, 이 플랜을 복구하거나 리셋해 주세요.
zh_hans: 导出副本后，请修复或重置此计划。
zh_hant: 匯出副本後，請修復或重置這個計畫。

source: Download Again
ja: もう一度ダウンロード
ko: 다시 다운로드
zh_hans: 再下载一次
zh_hant: 再下載一次

source: Download memo
ja: メモを書き出す
ko: 메모를 작성합니다
zh_hans: 写出笔记
zh_hant: 寫下備忘錄

source: Download recovery copy
ja: 復旧用コピーを書き出す
ko: 복구용 복사본을 내보내기
zh_hans: 写出恢复用的副本
zh_hant: 匯出恢復用的副本

source: Download the official hall and circle-space maps for offline reference.
ja: 公式のホール・サークル配置図を保存してオフラインで確認。
ko: 공식 홀·서클 배치도를 저장하고 오프라인으로 확인하십시오.
zh_hans: 保存官方的馆、社团配置图，离线确认。
zh_hant: 儲存官方的館、社團配置圖，離線確認。

source: Downloaded Circle.ms catalog caches will be removed from this device.
ja: ダウンロード済みのCircle.msカタログのキャッシュは、この端末から削除されます。
ko: 다운로드된 Circle.ms 카탈로그의 캐시는 이 기기에서 삭제됩니다.
zh_hans: 已下载的Circle.ms目录的缓存将从这个设备中删除。
zh_hant: 已下載的Circle.ms目錄的快取將從這個裝置中刪除。

source: Downloading databases
ja: データベースを ダウンロード中
ko: 데이터베이스를 다운로드 중
zh_hans: 数据库 下载中
zh_hant: 資料庫 下載中

source: Downloading %@ databases…
ja: %@のデータベースをダウンロード中…
ko: %@의 데이터베이스를 다운로드 중...
zh_hans: %@的数据库正在下载中...
zh_hant: 正在下載%@的資料庫...

source: Downloading catalog…
ja: カタログをダウンロード中…
ko: 카탈로그를 다운로드 중...
zh_hans: 正在下载目录...
zh_hant: 正在下載目錄...

source: Downloading databases, this may take a while...
ja: データベースをダウンロードしています。しばらくお待ちください…
ko: 데이터베이스를 다운로드하고 있습니다. 잠시만 기다려 주세요...
zh_hans: 正在下载数据库。 请稍等...
zh_hant: 正在下載資料庫。 請稍等...

source: Downloads catalogs supported by Circle.ms.
ja: Circle.msが提供するカタログをダウンロードします。
ko: Circle.ms가 제공하는 카탈로그를 다운로드합니다.
zh_hans: 下载Circle.ms提供的目录。
zh_hant: 下載Circle.ms提供的目錄。

source: Downloads the verified ComiNavi catalog for every signed-in account.
ja: ログイン中のすべてのアカウントで、検証済みのComiNaviカタログをダウンロードします。
ko: 로그인 중인 모든 계정에서 검증된 ComiNavi 카탈로그를 다운로드합니다.
zh_hans: 在登录的所有账户上，下载经过验证的ComiNavi目录。
zh_hant: 在登入的所有帳號上，下載經過驗證的ComiNavi目錄。

source: Drag to move, pinch to zoom, rotate with two fingers, or tap a venue or table.
ja: ドラッグで移動、ピンチで拡大・縮小、2本指で回転できます。会場やスペースをタップして選択できます。
ko: 드래그로 이동하고, 핀치로 확대·축소하며, 두 손가락으로 회전할 수 있습니다. 장소나 부스를 탭하여 선택할 수 있습니다.
zh_hans: 用拖动移动，用捏动放大、缩小，用两根手指可以旋转。 可以点击会场或摊位进行选择。
zh_hant: 用拖動移動，用捏動放大、縮小，用兩根手指可以旋轉。 可以點選會場或攤位進行選擇。

source: E
ja: 東
ko: 동쪽
zh_hans: 东
zh_hant: 東

source: Early Entry
ja: アーリー入場
ko: 조기 입장
zh_hans: 提前入场
zh_hant: 提前入場

source: Early Entry starts in 15 minutes
ja: アーリー入場開始まであと15分
ko: 조기 입장 시작까지 15분 남았습니다.
zh_hans: 距离提前入场开始还有15分钟
zh_hant: 距離提前入場開始還有15分鐘

source: East %@
ja: 東%@ホール
ko: 동%@홀
zh_hans: 东%@馆
zh_hant: 東%@館

source: East 1 Elevator · East · Staff-directed
ja: 東1ホール エレベーター・東側・スタッフ誘導
ko: 동1홀 엘리베이터·동쪽·직원 안내
zh_hans: 东1馆 电梯・东侧・工作人员引导
zh_hant: 東1館 電梯・東側・工作人員引導

source: East 1 Elevator · West · Staff-directed
ja: 東1ホール エレベーター・西側・スタッフ誘導
ko: 동1홀 엘리베이터·서쪽·직원 안내
zh_hans: 东1馆 电梯・西侧・工作人员引导
zh_hant: 東1館 電梯、西側、工作人員引導

source: East 1 Escalator · East · Staff-directed
ja: 東1ホール エスカレーター・東側・スタッフ誘導
ko: 동 1홀 에스컬레이터·동쪽·직원 안내
zh_hans: 东1馆自动扶梯・东侧・工作人员引导
zh_hant: 東1館自動扶梯、東側、工作人員引導

source: East 1 Escalator · West · Staff-directed
ja: 東1ホール エスカレーター・西側・スタッフ誘導
ko: 동1홀 에스컬레이터·서쪽·직원 안내
zh_hans: 东1馆自动扶梯・西侧・工作人员引导
zh_hant: 東1館自動扶梯、西側、工作人員引導

source: East 1 Galleria Restroom
ja: 東1ホール ガレリア側トイレ
ko: 동1홀 갤러리아 측 화장실
zh_hans: 东1馆 画廊侧卫生间
zh_hant: 東1館 畫廊側洗手間

source: East 1 Outer Restroom
ja: 東1ホール 外周側トイレ
ko: 동1홀 외주변 화장실
zh_hans: 东1馆 外围卫生间
zh_hant: 東1館 外圍洗手間

source: East 1 Stairs · Staff-directed
ja: 東1ホール 階段・スタッフ誘導
ko: 동1홀 계단·스태프 안내
zh_hans: 东1馆 楼梯・工作人员引导
zh_hant: 東1館 樓梯・工作人員引導

source: East 1–3
ja: 東1–3ホール
ko: 동 1–3홀
zh_hans: 东1–3馆
zh_hant: 東1–3館

source: East 2 Galleria Restroom
ja: 東2ホール ガレリア側トイレ
ko: 동2홀 갤러리아 측 화장실
zh_hans: 东2馆 画廊侧卫生间
zh_hant: 東2館 畫廊側洗手間

source: East 2 Outer Restroom
ja: 東2ホール 外周側トイレ
ko: 동2홀 외주변 화장실
zh_hans: 东2馆 外围卫生间
zh_hant: 東2館 外圍洗手間

source: East 3 Galleria Restroom
ja: 東3ホール ガレリア側トイレ
ko: 동3홀 갤러리아 측 화장실
zh_hans: 东3馆 画廊侧卫生间
zh_hant: 東3館 畫廊側洗手間

source: East 3 Outer Restroom
ja: 東3ホール 外周側トイレ
ko: 동3홀 외주측 화장실
zh_hans: 东3馆 外围卫生间
zh_hant: 東3館 外圍洗手間

source: East 4–6
ja: 東4–6ホール
ko: 동4–6홀
zh_hans: 东4-6馆
zh_hant: 東4-6館

source: East 7
ja: 東7ホール
ko: 동7홀
zh_hans: 东7馆
zh_hant: 東7館

source: East Early / AM Waiting Area
ja: 東地区 早朝・午前待機場所
ko: 동지역 새벽·오전 대기 장소
zh_hans: 东地区 清晨・上午等候场所
zh_hant: 東地區 清晨、上午等待的地方

source: East Entry / Exit / Re-entry · Early & Morning
ja: 東地区 入場・退場・再入場口・早朝／午前
ko: 동지역 입장·퇴장·재입장구·조조/오전
zh_hans: 东地区 入场、退场、再入场口、清晨/上午
zh_hant: 東地區 入場、退場、再入場口、清晨/上午

source: East Galleria circulation
ja: 東ガレリア内の移動案内
ko: 동가레리아 내 이동 안내
zh_hans: 东画廊内的移动指南
zh_hant: 東畫廊內的移動指南

source: East Galleria Food & Restaurants
ja: 東ガレリア 飲食・レストラン
ko: 동가레리아 음식·레스토랑
zh_hans: 东加勒里亚 饮食・餐厅
zh_hant: 東加勒里亞 飲食・餐廳

source: East Hall 7 Restroom
ja: 東7ホール トイレ
ko: 동7홀 화장실
zh_hans: 东7馆 卫生间
zh_hant: 東7館 洗手間

source: East Hall 8 Restroom
ja: 東8ホール トイレ
ko: 동8홀 화장실
zh_hans: 东8馆 卫生间
zh_hant: 東8館 洗手間

source: East Halls
ja: 東ホール
ko: 동관
zh_hans: 东馆
zh_hant: 東館

source: East Halls 4–6 · Closed for construction
ja: 東4–6ホール・改修工事のため閉鎖
ko: 동 4–6 홀·개보수 공사로 인해 폐쇄
zh_hans: 东4-6馆・因整修工程关闭
zh_hant: 東4–6館因整修工程而關閉

source: East Halls 4–6 are closed for renovation.
ja: 東4〜6ホールは改修工事のため使用できません。
ko: 동 4~6홀은 개보수 공사로 인해 사용할 수 없습니다.
zh_hans: 东4〜6馆因整修工程而无法使用。
zh_hant: 東4〜6館因整修工程無法使用。

source: East Parking Entrance
ja: 東棟駐車場入口
ko: 동관 주차장 입구
zh_hans: 东栋停车场入口
zh_hant: 東棟停車場入口

source: East Waiting Area Restroom
ja: 東待機場所 トイレ
ko: 동쪽 대기 장소 화장실
zh_hans: 东等候地点 卫生间
zh_hant: 東待機地點 洗手間

source: Edit
ja: 編集
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

source: Edit communication field
ja: 連絡項目を編集
ko: 연락 항목을 편집
zh_hans: 编辑联系项目
zh_hant: 編輯聯絡專案

source: Editor
ja: 編集者
ko: 편집자
zh_hans: 编辑
zh_hant: 編輯

source: Elevator · Staff-directed
ja: エレベーター・スタッフ誘導
ko: 엘리베이터·직원 안내
zh_hans: 电梯・工作人员引导
zh_hant: 電梯、工作人員引導

source: Elevators & Stairs
ja: エレベーター・階段
ko: 엘리베이터·계단
zh_hans: 电梯、楼梯
zh_hant: 電梯、樓梯

source: Empty collection
ja: 項目がありません
ko: 항목이 없습니다
zh_hans: 没有项目
zh_hant: 沒有專案

source: Empty text
ja: 空のテキスト
ko: 빈 텍스트
zh_hans: 空的课文
zh_hant: 空的課文

source: English admission, cosplay, hall, genre, and visitor information.
ja: 入場、コスプレ、ホール、ジャンル、来場情報を英語で確認。
ko: 입장, 코스프레, 홀, 장르, 관람 정보를 영어로 확인합니다.
zh_hans: 用英语确认入场、角色扮演、馆、类型、参观信息。
zh_hant: 用英語確認入場、cosplay、館、型別、來場資訊。

source: English-language notices for international participants.
ja: 海外参加者向けの英語によるお知らせ。
ko: 해외 참가자를 위한 영어 안내.
zh_hans: 面向海外参加者的英文通知。
zh_hant: 面向海外參加者的英語通知。

source: Enter 1–2 digits
ja: 1〜2桁の番号を入力
ko: 1~2자리 번호를 입력하십시오.
zh_hans: 输入1-2位数的号码
zh_hant: 輸入1-2位數的號碼

source: Enter a Comiket table address
ja: コミケのスペース番号を入力
ko: 코미케의 부스 번호를 입력하십시오
zh_hans: 输入Comic Market的摊位号码
zh_hant: 輸入Comic Market的攤位號碼

source: Enter the one- or two-digit space number from the circle's Comiket address.
ja: サークルの1桁または2桁のスペース番号を入力してください。
ko: 서클의 1자리 또는 2자리 부스 번호를 입력해 주세요.
zh_hans: 请输入社团内1位或2位的摊位号码。
zh_hant: 請輸入社團的1位數或2位數的攤位號碼。

source: Enter the one- or two-digit space number printed beside the block letter.
ja: ブロック文字の横に書かれた1〜2桁のスペース番号を入力してください。
ko: 블록 문자 옆에 적힌 1~2자리 부스 번호를 입력해 주세요.
zh_hans: 请输入写在方块文字旁边的1-2位摊位号码。
zh_hant: 請輸入寫在方塊文字旁邊的1-2位攤位號碼。

source: Enter what should be purchased.
ja: 購入するものを入力してください。
ko: 구매할 항목을 입력해 주세요.
zh_hans: 请输入购买的东西。
zh_hant: 請輸入要購買的東西。

source: Entered number %@
ja: 入力した番号：%@
ko: 입력한 번호: %@
zh_hans: 输入的号码：%@
zh_hant: 輸入的號碼：%@

source: Entrance Hall 2F
ja: エントランスホール2階
ko: 입구 홀 2층
zh_hans: 入口大厅2楼
zh_hant: 入口大廳2樓

source: Entrance Hall Cafes & Food
ja: エントランスホール カフェ・飲食
ko: 입구 홀 카페·식음료
zh_hans: 入口大厅 咖啡厅・饮食
zh_hant: 入口大廳 咖啡廳・飲食

source: Entrance Hall Restroom
ja: エントランスホールトイレ
ko: 입구 홀 화장실
zh_hans: 入口大厅卫生间
zh_hant: 入口大廳洗手間

source: Entrance Plaza
ja: エントランスプラザ
ko: 엔트런스 플라자
zh_hans: 入口广场
zh_hant: 入口廣場

source: Entrance Plaza · from 12:30
ja: エントランスプラザ・12:30以降
ko: 엔트런스 플라자·12시 30분 이후
zh_hans: 入口广场・12:30以后
zh_hant: 入口廣場・12:30以後

source: Entrance Plaza Restroom
ja: エントランスプラザ トイレ
ko: 입구 플라자 화장실
zh_hans: 入口广场 卫生间
zh_hant: 入口廣場洗手間

source: Entrance Plaza Smoking Area
ja: エントランスプラザ喫煙所
ko: 입구 플라자 흡연구역
zh_hans: 入口广场吸烟区
zh_hant: 入口廣場吸菸區

source: Entrance Plaza to East Entry
ja: エントランスプラザから東地区入場口
ko: 입구 플라자에서 동쪽 구역 입구
zh_hans: 从入口广场到东区入口
zh_hant: 從入口廣場到東區入口

source: Entry / Exit
ja: 入退場口
ko: 입퇴장 입구
zh_hans: 进出场口
zh_hant: 進出場口

source: Entry types, required credentials, exchange times, and admission schedule.
ja: 入場区分、必要な証明書、引換時間、当日の入場予定。
ko: 입장 구분, 필요한 증명서, 교환 시간, 당일 입장 예정.
zh_hans: 入场分类、必要的证明、兑换时间、当天的入场预定。
zh_hant: 入場分類、必要的證明、兌換時間、當天的入場預定。

source: Error
ja: エラー
ko: 오류
zh_hans: 错误
zh_hant: 錯誤

source: Error: %@
ja: エラー：%@
ko: 오류: %@
zh_hans: 错误：%@
zh_hant: 錯誤：%@

source: Escalator · Staff-directed
ja: エスカレーター・スタッフ誘導
ko: 에스컬레이터·스태프 안내
zh_hans: 自动扶梯・工作人员引导
zh_hant: 自動扶梯・工作人員引導

source: Event
ja: イベント
ko: 이벤트
zh_hans: 活动
zh_hant: 活動

source: Event day
ja: 開催日
ko: 개최일
zh_hans: 举办日期
zh_hant: 舉辦日期

source: Exact payment keeps circle transactions quick.
ja: ちょうどの金額ならサークルでの会計がスムーズです。
ko: 정확한 금액이라면 서클에서의 결제가 원활합니다.
zh_hans: 如果金额正好的话，在社团结账会很顺利。
zh_hant: 如果金額正好的話，在社團結賬會很順利。

source: Expiration
ja: 有効期限
ko: 유효기간
zh_hans: 有效期
zh_hant: 有效期

source: Expired invitation
ja: 期限切れの招待
ko: 만료된 초대
zh_hans: 过期的邀请
zh_hant: 過期的邀請

source: Expires
ja: 有効期限
ko: 유효기간
zh_hans: 有效期
zh_hant: 有效期

source: Explore
ja: 探す
ko: 탐색
zh_hans: 探索
zh_hant: 探索

source: Explore C104 demo data
ja: C104のデモデータを見る
ko: C104의 데모 데이터를 보기
zh_hans: 查看C104的演示数据
zh_hant: 看C104的演示資料

source: Export memo draft
ja: メモの下書きを書き出す
ko: 메모 초안을 작성합니다
zh_hans: 写下备忘录的草稿
zh_hant: 寫下備忘錄的草稿

source: Export recovery data
ja: 復旧データを書き出す
ko: 복구 데이터를 내보내다
zh_hans: 导出恢复数据
zh_hant: 匯出恢復資料

source: Export the recovery data first if you may need it. Discarding cannot be undone.
ja: 必要な場合は先に復旧データを書き出してください。破棄すると元に戻せません。
ko: 필요한 경우에는 먼저 복구 데이터를 내보내 주세요. 폐기하면 원래대로 되돌릴 수 없습니다.
zh_hans: 必要时请先导出恢复数据。 销毁的话就无法恢复原状了。
zh_hant: 必要時請先匯出恢復資料。 銷燬的話就無法恢復原狀。

source: Export the retained branch, then choose an available recovery action.
ja: 保持している履歴を書き出してから、利用できる復旧方法を選んでください。
ko: 보유하고 있는 기록을 기록한 후, 사용 가능한 복구 방법을 선택해 주세요.
zh_hans: 导出保留的履历后，请选择可以使用的恢复方法。
zh_hant: 請把保留的履歷寫出來後，選擇可以使用的恢復方法。

source: External availability always shows its source and never changes your purchase requests.
ja: 外部の在庫・在席情報には必ず出典を表示し、購入リクエストは変更しません。
ko: 외부 재고·재석 정보에는 반드시 출처를 표시하고, 구매 요청은 변경하지 않습니다.
zh_hans: 外部的库存、在座信息中一定要显示出处，购买请求不会变更。
zh_hant: 外部的庫存、在座資訊中必須顯示出處，購買請求不會更改。

source: External update
ja: 外部からの更新
ko: 외부로부터의 업데이트
zh_hans: 来自外部的更新
zh_hant: 來自外部的更新

source: Failed to download the catalog database: %@
ja: カタログデータベースをダウンロードできませんでした：%@
ko: 카탈로그 데이터베이스를 다운로드하지 못했습니다: %@
zh_hans: 无法下载目录数据库：%@
zh_hant: 無法下載目錄資料庫：%@

source: Failed to load the Comiket catalog information.
ja: コミケットのカタログ情報を読み込めませんでした。
ko: 코미케트의 카탈로그 정보를 불러올 수 없었습니다.
zh_hans: 无法读取Comic Market的目录信息。
zh_hant: 無法讀取Comic Market的目錄資訊。

source: FamilyMart · Ariake Frontier
ja: ファミリーマート・有明フロンティア
ko: 패밀리마트·아리마키 프론티어
zh_hans: 家庭超市・有明前线
zh_hant: 家庭超市・有明前線

source: FamilyMart · Conference Tower
ja: ファミリーマート・会議棟
ko: 패밀리마트 회의동
zh_hans: 家庭超市・会议楼
zh_hant: 家庭超市會議樓

source: FamilyMart · Galleria
ja: ファミリーマート・ガレリア
ko: 패밀리마트 갤러리아
zh_hans: 家庭超市·画廊
zh_hant: 家庭超市·畫廊

source: Favorite all imported circles
ja: すべてお気に入り登録
ko: 모두 즐겨찾기에 등록
zh_hans: 全部收藏
zh_hant: 全部收藏

source: Favorite imported circles
ja: インポートしたサークルをお気に入り登録
ko: 가져온 서클을 즐겨찾기에 등록
zh_hans: 收藏导入的社团
zh_hant: 收藏匯入的社團

source: Favorite this circle
ja: このサークルをお気に入り登録
ko: 이 서클을 즐겨찾기에 등록
zh_hans: 收藏这个社团
zh_hant: 收藏這個社團

source: Favorited %lld circles.
ja: サークル%lld件をお気に入り登録しました。
ko: 서클 %lld 건을 즐겨찾기에 추가했습니다.
zh_hans: 收藏了社团%lld。
zh_hant: 收藏了社團%lld件。

source: Field
ja: 項目
ko: 항목
zh_hans: 项目
zh_hant: 專案

source: Field name
ja: 項目名
ko: 항목명
zh_hans: 项目名称
zh_hant: 專案名稱

source: Filter
ja: 絞り込み
ko: 필터링
zh_hans: 缩小范围
zh_hant: 縮小範圍

source: Filter circles
ja: サークルを絞り込む
ko: 서클을 좁히다
zh_hans: 缩小社团范围
zh_hant: 縮小社團範圍

source: Filters
ja: 絞り込み
ko: 필터링
zh_hans: 缩小范围
zh_hant: 縮小範圍

source: Finalizing...
ja: 仕上げ中…
ko: 마무리 중...
zh_hans: 正在整理中...
zh_hant: 正在整理中...

source: Find a Circle
ja: サークルを探す
ko: 서클 찾기
zh_hans: 查找社团
zh_hant: 尋找社團

source: Find a circle by table location
ja: 配置場所からサークルを探す
ko: 배치 위치에서 서클 찾기
zh_hans: 从配置地点寻找社团
zh_hant: 從配置地點尋找社團

source: Find a genre or tag
ja: ジャンルまたはタグを検索
ko: 장르 또는 태그 검색
zh_hans: 搜索类型或标签
zh_hant: 搜尋型別或標籤

source: Find circles. Know where they are.
ja: サークルを見つけ、場所を確認。
ko: 서클을 찾고 위치를 확인하세요.
zh_hans: 找到社团，确认位置。
zh_hant: 尋找社團，確認位置。

source: Find followed circles
ja: フォロー中のサークルを探す
ko: 팔로우 중인 서클 찾기
zh_hans: 寻找正在关注的社团
zh_hant: 尋找正在關注的社團

source: Finding available catalogs…
ja: 利用できるカタログを検索中…
ko: 사용 가능한 카탈로그를 검색 중...
zh_hans: 正在搜索可用的目录...
zh_hant: 正在搜尋可用的目錄...

source: Finding interests…
ja: 興味を分析中…
ko: 관심을 분석 중...
zh_hans: 正在分析兴趣...
zh_hant: 正在分析興趣...

source: Finding popular tags…
ja: 人気のタグを集計中…
ko: 인기 태그를 집계 중...
zh_hans: 正在统计人气标签...
zh_hant: 正在統計人氣標籤...

source: Finding your location
ja: 現在地を取得中
ko: 현재 위치를 가져오는 중
zh_hans: 正在获取当前位置
zh_hant: 正在獲取當前位置

source: Finish purchases and check your remaining plan.
ja: 買い忘れがないか、残りの予定を確認しましょう。
ko: 구매를 놓친 것이 없는지, 남은 일정을 확인합시다.
zh_hans: 有没有忘记买，确认一下剩下的计划吧。
zh_hant: 有沒有忘記買，確認一下剩下的計畫吧。

source: First Aid
ja: 救護
ko: 구호
zh_hans: 救护
zh_hant: 救護

source: First Aid · East Hall 1
ja: 救護・東1ホール
ko: 구호·동1홀
zh_hans: 救护・东1馆
zh_hant: 救護・東1館

source: First Aid & Emergency
ja: 救護・緊急対応
ko: 구호·긴급 대응
zh_hans: 救援、紧急应对
zh_hant: 救護、緊急應對

source: First Aid & Emergency Help · Conference Tower
ja: 救護・緊急対応・会議棟
ko: 구호·긴급 대응·회의동
zh_hans: 救援、紧急应对、会议楼
zh_hant: 救護、緊急應對、會議樓

source: First Aid & Emergency Help · South
ja: 救護・緊急対応・南地区
ko: 구호·긴급 대응·남부 지역
zh_hans: 救护、紧急应对、南地区
zh_hant: 救護、緊急應對、南地區

source: First Aid & Emergency Help · West Atrium
ja: 救護・緊急対応・西アトリウム
ko: 구호·긴급 대응·서 아트리움
zh_hans: 救援、紧急应对、西中庭
zh_hant: 救護、緊急應對、西中庭

source: First aid and AED information
ja: 救護室・AED情報
ko: 구호실·AED 정보
zh_hans: 救护室・AED信息
zh_hant: 急救室・AED資訊

source: Follow current staff directions; access may change
ja: 現在のスタッフの指示に従ってください。通行方法は変更される場合があります
ko: 현재 직원의 지시에 따라 주세요. 통행 방법이 변경될 수 있습니다
zh_hans: 请遵守现在工作人员的指示。 通行方法可能会有变更。
zh_hant: 請遵守現在工作人員的指示。 通行方法可能會有變更。

source: Food
ja: 飲食
ko: 음식·음료
zh_hans: 饮食
zh_hant: 飲食

source: Food, Shops & Restrooms
ja: 飲食・売店・トイレ
ko: 음식점·매점·화장실
zh_hans: 饮食、小卖部、卫生间
zh_hant: 飲食、小賣部、洗手間

source: For example: new-release set, new release only, or acrylic keychain
ja: 例：新刊セット、新刊のみ、アクキーなど
ko: 예: 신간 세트, 신간 단품, 아크릴 키링 등
zh_hans: 例：新刊套装、仅新刊、亚克力钥匙扣等
zh_hant: 例：新刊套組、僅新刊、壓克力鑰匙圈等

source: Acrylic keychain
ja: アクキー
ko: 아크릴 키링
zh_hans: 亚克力钥匙扣
zh_hant: 壓克力鑰匙圈

source: Acrylic stand
ja: アクスタ
ko: 아크릴 스탠드
zh_hans: 亚克力立牌
zh_hant: 壓克力立牌

source: Common purchase items
ja: よく買うもの
ko: 자주 사는 물건
zh_hans: 常买的物品
zh_hant: 常買的物品

source: Fills the item name field.
ja: 品名欄に入力します。
ko: 품목명 입력란에 입력합니다.
zh_hans: 填入物品名称。
zh_hant: 填入物品名稱。

source: New release only
ja: 新刊のみ
ko: 신간 단품
zh_hans: 仅新刊
zh_hant: 僅新刊

source: New-release set
ja: 新刊セット
ko: 신간 세트
zh_hans: 新刊套装
zh_hant: 新刊套組

source: Sticker set
ja: ステッカーセット
ko: 스티커 세트
zh_hans: 贴纸套装
zh_hant: 貼紙套組

source: For security, the server returns this token only once. ComiNavi keeps it protected on this device until you discard it.
ja: 安全のため、サーバーがこのトークンを返すのは一度だけです。破棄するまで、この端末に保護して保存します。
ko: 안전을 위해 서버가 이 토큰을 반환하는 것은 한 번뿐입니다. 폐기할 때까지 이 단말기에 보호하여 저장합니다.
zh_hans: 为了安全起见，服务器只返回一次这个令牌。 在销毁之前，保护并保存在这个设备上。
zh_hant: 為了安全起見，伺服器只返回一次這個代幣。 在銷燬之前，在這個裝置上保護並儲存。

source: Formal announcements, revisions, and links for the current event.
ja: 現在の開催回に関する正式なお知らせ・変更・関連リンク。
ko: 현재 개최 회에 관한 공식 안내·변경·관련 링크.
zh_hans: 关于现在举办回的正式通知、变更、相关链接。
zh_hant: 關於現在舉辦次數的正式通知、變更、相關連結。

source: Former member
ja: 元メンバー
ko: 전 멤버
zh_hans: 前成员
zh_hant: 前成員

source: Free Wi-Fi at Big Sight
ja: 東京ビッグサイトの無料Wi-Fi
ko: 도쿄 빅사이트 무료 Wi-Fi
zh_hans: 东京Big Sight的免费Wi-Fi
zh_hant: 東京Big Sight的免費Wi-Fi

source: Fulfilled
ja: 購入済み
ko: 구매 완료
zh_hans: 已购买
zh_hant: 已購買

source: Fulfilled quantity
ja: 購入済み数
ko: 구매 완료 수
zh_hans: 已购买数量
zh_hant: 已購買數量

source: Fulfilled quantity updated
ja: 購入済み数を更新しました
ko: 구매 완료 수를 업데이트했습니다
zh_hans: 更新了已购买数量
zh_hant: 更新了已購買數量

source: Fully assigned
ja: 担当者設定済み
ko: 담당자가 설정되었습니다
zh_hans: 已设置负责人
zh_hant: 負責人已設定完畢

source: Galleria
ja: ガレリア
ko: 갤러리아
zh_hans: 画廊
zh_hant: 畫廊

source: Gallery
ja: ギャラリー
ko: 갤러리
zh_hans: 画廊
zh_hant: 畫廊

source: Gates & Tickets
ja: 入退場口・チケット
ko: 입퇴장 입구·티켓
zh_hans: 进出场口、门票
zh_hant: 進出場口・門票

source: General Information
ja: 総合案内
ko: 종합 안내
zh_hans: 综合指南
zh_hant: 綜合介紹

source: Genre
ja: ジャンル
ko: 장르
zh_hans: 类型
zh_hant: 型別

source: Genre colors
ja: ジャンルの色分け
ko: 장르의 색 구분
zh_hans: 类型的颜色区分
zh_hant: 型別的顏色區分

source: Genre overlay
ja: ジャンル分布
ko: 장르 분포
zh_hans: 类型分布
zh_hant: 型別分佈

source: Genres
ja: ジャンル
ko: 장르
zh_hans: 类型
zh_hant: 型別

source: Genres, tags, and words from circle descriptions
ja: ジャンル・タグ・サークル説明のキーワード
ko: 장르·태그·서클 설명의 키워드
zh_hans: 类型、标签、社团说明的关键词
zh_hant: 型別、標籤、社團說明的關鍵詞

source: Get a Time Sensitive alert 15 minutes before selected milestones.
ja: 選んだ時刻の15分前に「即時通知」でお知らせします。
ko: 선택한 시각 15분 전에 “즉시 알림”으로 알려드립니다.
zh_hans: 在选择的时间前15分钟通过“即时通知”通知。
zh_hant: 在選擇的時間15分鐘前透過「即時通知」通知。

source: Getting there
ja: 会場へのアクセス
ko: 행사장에 대한 접근
zh_hans: 前往会场
zh_hant: 前往會場的交通

source: GPS reference · about %lld m accuracy
ja: GPS参考値・精度約%lld m
ko: GPS 참고값·정밀도 약 %lld m
zh_hans: GPS参考值・精度约%lld m
zh_hant: GPS參考值・精度約%lld m

source: Green
ja: 緑
ko: 녹색
zh_hans: 绿色
zh_hant: 綠色

source: Hall
ja: ホール
ko: 전시관
zh_hans: 展馆
zh_hant: 展館

source: Has shinagaki
ja: お品書きあり
ko: 판매 목록가 있습니다
zh_hans: 有商品一览
zh_hant: 有商品一覽

source: Heat protection
ja: 暑さ対策
ko: 더위 대책
zh_hans: 炎热的对策
zh_hant: 炎熱的對策

source: Hide genre legend
ja: ジャンル凡例を隠す
ko: 장르 범례 숨기기
zh_hans: 隐藏类型图例
zh_hant: 隱藏型別圖例

source: Hide genre overlay
ja: ジャンル分布を隠す
ko: 장르 분포 숨기기
zh_hans: 隐藏类型分布
zh_hant: 隱藏型別分佈

source: Hide Optional Layers
ja: 追加レイヤーをすべて隠す
ko: 추가 레이어를 모두 숨기기
zh_hans: 隐藏所有附加图层
zh_hant: 隱藏所有附加圖層

source: High confidence
ja: 確度：高
ko: 정확도: 높음
zh_hans: 准确度：高
zh_hant: 準確度：高

source: High-confidence post and placement match
ja: 投稿と配置の照合確度は高です
ko: 게시물과 배치의 확인 정확도가 높습니다.
zh_hans: 投稿和配置的核对准确度很高
zh_hant: 投稿和配置的核對準確度很高

source: High-confidence shinagaki
ja: 確度の高いお品書き
ko: 정확도가 높은 판매 목록
zh_hans: 准确度高的商品一览
zh_hant: 準確度高的商品一覽

source: Hiragana, katakana, or romaji
ja: ひらがな・カタカナ・ローマ字
ko: 히라가나·카타카나·로마자
zh_hans: 平假名、片假名、罗马字
zh_hant: 平假名、片假名、羅馬字

source: How many items are needed in total.
ja: 必要な合計数です。
ko: 필요한 총합입니다.
zh_hans: 需要的总数。
zh_hant: 需要的總數。

source: How many items have actually been purchased or otherwise fulfilled.
ja: 実際に購入した、または手配が完了した数です。
ko: 실제로 구매한 수이거나, 준비가 완료된 수입니다.
zh_hans: 实际购买或安排完成的数量。
zh_hant: 實際購買或安排完成的數量。

source: How many items the requester wants in total.
ja: 依頼者が合計で欲しい数です。
ko: 의뢰자가 총 원하는 수입니다.
zh_hans: 委托人总共想要的数量。
zh_hant: 委託人總共想要的數量。

source: How many items were actually bought.
ja: 実際に購入できた数です。
ko: 실제로 구매할 수 있었던 수량입니다.
zh_hans: 实际可以购买的数量。
zh_hant: 實際可以購買的數量。

source: How many of this request you plan to buy. Other members keep their own allocations.
ja: この依頼のうち、自分が買う予定の数です。他のメンバーが買う数はそのまま残ります。
ko: 이 의뢰 중에서 제가 구매할 예정인 수량입니다. 다른 멤버가 구매하는 수는 그대로 남습니다.
zh_hans: 这个委托中，是自己预定购买的数量。 其他成员购买的数量会保持原样。
zh_hant: 這個委託中，是自己預定購買的數量。 其他成員購買的數量會保持原樣。

source: How strongly the post is linked to this circle and its catalog booth placement.
ja: 投稿がこのサークルとカタログ上の配置に結び付く可能性の高さを示します。
ko: 게시물이 이 서클 및 카탈로그의 부스 배치와 연결된 정도입니다.
zh_hans: 帖子与该社团及其在目录中的摊位位置相关的可信程度。
zh_hant: 貼文與此社團及其在場刊中的攤位配置相關的可信程度。

source: How strongly the public X post appears to be a shinagaki post.
ja: 公開X投稿がお品書きの投稿である可能性の高さを示します。
ko: 공개 X 게시물이 판매 목록 게시물로 보이는 정도입니다.
zh_hans: 公开 X 帖子看起来像商品一览帖的可信程度。
zh_hant: 公開 X 貼文看起來像商品一覽貼文的可信程度。

source: How to prepare, what to bring, how to read placements, and day-of etiquette.
ja: 事前準備、持ち物、配置の見方、当日のマナー。
ko: 사전 준비, 소지품, 배치 방법, 당일 매너.
zh_hans: 事前准备、随身物品、配置的看法、当天的礼仪。
zh_hant: 事前準備、攜帶物品、配置的看法、當天的禮儀。
